export const artists = [{
    id: 'c63c955d-e486-49a6-8367-32b6201ef962',
    name: 'Имя исполнителя восемь',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '5a6fc1cf-0776-492e-adbc-7c7944dc7ad2',
    name: 'Имя исполнителя семь',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '7116d790-e316-4adb-9c15-1963e82b0cdd',
    name: 'Имя исполнителя шесть',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '545a1651-6d45-4be8-a86f-bcb6d6d73a82',
    name: 'Имя исполнителя один',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '86902167-37b3-42fa-b893-cbd4465805e0',
    name: 'Имя исполнителя два',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '3e802cdf-f8f7-4f5d-bcf3-632e25a17332',
    name: 'Имя исполнителя три',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '42505164-cea0-4737-b7bb-df047c95a099',
    name: 'Имя исполнителя четыре',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
},
{
    id: '71f8233f-4e02-46f6-be2c-466a9e95867d',
    name: 'Имя исполнителя пять',
    avatar: 'avatar',
    desc: 'Описание исполнителя. Год его рождения. Заслуги и так далее.',
    kind: 'Жанр песен'
}]