import { IAlbum } from 'src/types';

export const albums: Array<IAlbum> = [
    {
        id: 'd2492099-1e37-4fbf-8bbb-52b2b858ae53',
        name: 'Альбом 1',
        avatar: 'album',
        year: 1999,
        artist: '86902167-37b3-42fa-b893-cbd4465805e0',
        desc: 'Описание альбома и всякие подробности. Описание альбома и всякие подробности. Описание альбома и всякие подробности'
    },
    {
        id: '4d3f7341-e772-4bb5-8c06-265b1df82592',
        name: 'Альбом два',
        avatar: 'album',
        year: 2003,
        artist: '86902167-37b3-42fa-b893-cbd4465805e0',
        desc: 'Описание альбома и всякие подробности. Описание альбома и всякие подробности. Описание альбома и всякие подробности'
    },
    {
        id: '4d3f7341-e772-4bb5-8c06-265b1df83392',
        name: 'Альбом Три',
        avatar: 'album',
        year: 2005,
        artist: 'c63c955d-e486-49a6-8367-32b6201ef962',
        desc: 'Описание альбома и всякие подробности. Описание альбома и всякие подробности. Описание альбома и всякие подробности'
    }

]